[
  "Красив, умен и любящ човек ще влезе в живота ти.",
  "Съмнителен приятел може да е враг под маска.",
  "Верният приятел е силна защита.",
  "Свежото начало ще те постави на пътя.",
  "Приятелят иска само времето ти, не парите.",
  "Приятелят е подарък, който си даваш сам.",
  "Хазартният играч не само ще загуби каквото има, но и каквото няма.",
  "Златно яйце на възможност ще падне в скута ти този месец.",
  "Доброто приятелство често е по-важно от страстна романтика.",
  "Добро време да приключиш стари задачи.",
  "Предчувствието е креативността, която се опитва да ти каже нещо.",
  "Доживотен приятел скоро ще бъде направен.",
  "Доживотна щастлива кауза лежи пред теб.",
  "Лекото сърце те носи през всички трудни времена.",
  "Нова перспектива ще дойде с новата година.",
  "Човек никога не е твърде стар, за да учи.",
  "Човек на думи, а не на дела, е като градина пълна с плевели.",
  "Приятна изненада те очаква.",
  "Къс молив обикновено е по-добър от дълга памет.",
  "Малко дарение е необходимо. Това е правилното нещо.",
  "Усмивката е твоята лична подложка за добре дошли.",
  "Плавно дълго пътуване! Големи очаквания.",
  "Тихият глас може да е ужасно убедителен.",
  "Истински богат живот съдържа богати съкровища.",
  "Венчър капитална фирма се интересува от твоя бизнес план.",
  "Приеми нещо, което не можеш да промениш, и ще се почувстваш по-добре.",
  "Приключението може да е истинско щастие.",
  "Съветът е като целувка. Не струва нищо и е приятно нещо.",
  "Съветът, когато е най-нужен, е най-малко забелязван.",
  "Всички усилия, които полагаш, в крайна сметка ще се отплатят.",
  "Всички проблеми, които имаш, ще изчезнат много бързо.",
  "Всичко ще върви добре с новия ти проект.",
  "Цялата ти упорита работа скоро ще се отплати.",
  "Позволи на състраданието да води решенията ти.",
  "Познат от миналото ще те повлияе в близкото бъдеще.",
  "Приятна романтика може да започне да се появява.",
  "Важен човек ще ти предложи подкрепа.",
  "Инч време е инч злато.",
  "Всеки ден над земята е добър ден.",
  "При докосването на любовта всеки става поет.",
  "Внимавай или можеш да се подведеш от някои трикове днес.",
  "Красотата в различните си форми те привлича.",
  "Защото изискваш повече от себе си, другите те уважават дълбоко.",
  "Вярвай в себе си и другите също ще.",
  "Вярвай, че може да се направи.",
  "По-добре питай два пъти, отколкото да се загубиш веднъж.",
  "Изсечи името си в сърцето си, а не върху мрамор.",
  "Промяна се случва в живота ти, така че върви с потока!",
  "Компетентността като твоята е подценена.",
  "Поздравления! Ти си на пътя.",
  "Може ли да получа указания към сърцето ти?",
  "Вежливостта започва в дома.",
  "Вежливостта е заразна.",
  "Любопитството убива скуката. Нищо не може да убие любопитството.",
  "Посвети се с спокоен ум на задачата пред теб.",
  "Не се отклонявай от пътя, който съдбата ти е определила.",
  "Решимостта е това, от което се нуждаеш сега.",
  "Недоверието унищожава магията. Покажи малко вяра.",
  "Дистанцирай се от суетните.",
  "Не се плаши от красноречието на другите.",
  "Не изисквай душата на някого, ако вече си получил сърцето му.",
  "Не позволявай амбициите да засенчат малкия успех.",
  "Не си създавай допълнителна работа.",
  "Не подценявай себе си. Хората имат неограничен потенциал.",
  "Не се обезкуражавай, защото всяка грешна опитка е друга стъпка напред.",
  "Не бъркай безразсъдството с увереност.",
  "Не просто прекарвай времето. Инвестирай го.",
  "Не просто мисли, действай!",
  "Не позволявай на приятелите да те натоварват, работи спокойно и мълчаливо.",
  "Не позволявай миналото и безполезните детайли да задушат съществуването ти.",
  "Не позволявай ограниченията ти да засенчат талантите ти.",
  "Не се притеснявай; просперитетът ще дойде при теб в костюм.",
  "Всеки ден принуждавай себе си да направиш нещо, което не би искал.",
  "Образованието е способността да се справяш с житейските ситуации.",
  "Приеми тази любовна връзка, която имаш!",
  "Подражавай на това, което уважаваш в приятелите си.",
  "Всеки цвят цъфти в свое време.",
  "Всеки мъдър човек е започнал като задава много въпроси.",
  "Всеки ден в живота ти е специален повод.",
  "Всички са съгласни. Ти си най-добрият.",
  "Всичко идва при теб в правилния момент. Бъди търпелив!",
  "Всичко се случва с причина.",
  "Всичко ще дойде при теб.",
  "Превъзходството е разликата между това, което правя, и това, на което съм способен.",
  "Очаквай много от себе си и малко от другите.",
  "Провалът е шансът да се направи по-добре следващия път.",
  "Страхът и желанието – две страни на една монета.",
  "Безстрашната смелост е основата на победата.",
  "Храненето на крава с рози не получава допълнителна оценка.",
  "Първо мисли какво искаш да направиш; след това прави каквото трябва.",
  "Следвай средния път. Нито една крайност няма да те направи щастлив.",
  "Защото омразата никога не се побеждава с омраза. Омразата се побеждава с любов.",
  "За нещата, които трябва да научим, преди да можем да ги направим, ги научаваме като ги правим.",
  "Късметът не е намерен: Прекрати, Опитай отново, Игнорирай?",
  "От слушането идва мъдростта, а от говоренето – покаянието.",
  "Отсега нататък твоята доброта ще те води към успех.",
  "Настрой ума си – увереността ще те води.",
  "Настрой ума си…увереността ще те води.",
  "Отиди за златото днес! Ще си шампионът на каквото и да е.",
  "Отиди да си починеш; заслужаваш го.",
  "Добри новини ще ти бъдат донесени по пощата.",
  "Добри новини ще дойдат при теб по пощата.",
  "Добре е да започнеш добре, по-добре е да завършиш добре.",
  "Щастието започва с изправяне пред живота с усмивка и намигване.",
  "Щастието ще ти донесе добър късмет.",
  "Щастливият живот е точно пред теб.",
  "Твърдите думи не чупят кости, хубавите думи не мажат моркови.",
  "Имай прекрасен ден.",
  "Този, който не очаква благодарност, никога няма да бъде разочарован.",
  "Този, който знае, че има достатъчно, е богат.",
  "Помощ! Държан съм затворник в китайска пекарна!",
  "Как изглеждаш зависи от къде отидеш.",
  "Уча като отивам където трябва да отида.",
  "Ако истинското чувство за стойност трябва да е твое, то трябва да дойде чрез служба.",
  "Ако сигурността беше истина, никога нямаше да грешим.",
  "Ако непрекъснато даваш, непрекъснато ще имаш.",
  "Ако погледнеш на правилните места, можеш да намериш добри предложения.",
  "Ако мислиш, че можеш да направиш нещо, или мислиш, че не можеш, прав си.",
  "Ако искаш да видиш най-доброто в другите, покажи най-доброто в себе си.",
  "Ако желанията ти не са екстравагантни, те ще бъдат изпълнени.",
  "Ако сърцето ти е чисто, умът ти е ясен, и волята ти е силна, тогава нищо не може да стои на пътя ти.",
  "Въображението управлява света.",
  "За да вземеш, първо трябва да дадеш.",
  "В края всички неща ще бъдат известни.",
  "В този свят на противоречие, по-добре е да си весел, отколкото мъдър.",
  "Може да е по-добре, но е достатъчно добре.",
  "По-добре е да си оптимист и доказан глупак, отколкото песимист и доказан прав.",
  "По-добре е да се справяш с проблемите, преди да възникнат.",
  "Честно е да се изправиш за това, което е правилно, независимо колко непопулярно изглежда.",
  "Струва си да прегледаш някои стари уроци.",
  "Изисква се смелост да признаеш вината.",
  "Време е да се раздвижиш. Духът ти ще се повдигне съответно.",
  "Дръж лицето си към слънцето и никога няма да видиш сенки.",
  "Нека светът бъде изпълнен със спокойствие и добра воля.",
  "Като реката тече в морето. Някои неща просто са предопределени.",
  "Не слушай суетни думи на празен език.",
  "Слушай всички. Идеите идват отвсякъде.",
  "Живеенето с ангажимент към превъзходство ще те отведе далеч.",
  "Любовта може да превърне къщичката в златен дворец.",
  "Любовта е топъл огън, за да запази душата топла.",
  "Любовта е като сладко лекарство, добро до последната капка.",
  "Любовта осветява света.",
  "Обичай истината, но прости грешката.",
  "Човекът е роден да живее, а не подготвен да живее.",
  "Умът на човека, веднъж разтегнат от нова идея, никога не възстановява първоначалните си размери.",
  "Много ще пътуват, за да те чуят да говориш.",
  "Медитацията със стар враг е препоръчителна.",
  "Милите се изминават една стъпка по време.",
  "Природата, времето и търпението са трите велики лекари.",
  "Никога не се страхувай! Краят на нещо маркира началото на нещо ново.",
  "Никога не се отказвай. Винаги намери причина да продължиш да опитваш.",
  "Никога не се предавай! Никога не се отказвай!",
  "Новите идеи могат да бъдат печеливши.",
  "Новите хора ще ти донесат нови осъзнавания, особено за големите въпроси.",
  "Никой не може да върви назад към бъдещето.",
  "Нищо не е невъзможно за желаещо сърце.",
  "Сега е добро време да купиш акции. Особено собствените си.",
  "Сега е времето да продължиш напред и да преследваш този любовен интерес!",
  "Сега е времето да опиташ нещо ново.",
  "Наблюдавай всички хора, но най-вече себе си.",
  "Човек никога не може да се съгласи да пълзи, когато чувства импулс да се издигне.",
  "Едно от първите неща, които трябва да търсиш в проблем, е неговата положителна страна.",
  "Другите могат да ти помогнат сега.",
  "Не обръщай внимание на човека зад завесата.",
  "Хората са естествено привлечени към теб.",
  "Хората намират за трудно да устоят на твоя убедителен начин.",
  "Може би се фокусираш твърде много върху спестяването.",
  "Физическата активност драматично ще подобри перспективата ти днес.",
  "Практиката прави перфектно.",
  "Защитните мерки ще предотвратят скъпи бедствия.",
  "Постави ума си в планирането днес. Погледни в бъдещето.",
  "Помни рождения ден, но никога възрастта.",
  "Помни да споделяш добрия късмет, както и лошия, с приятелите си.",
  "Почивката има спокоен ефект върху физическото и емоционалното ти здраве.",
  "Доброто почиване е толкова важно, колкото упоритата работа.",
  "Романтиката те движи в нова посока.",
  "Наслаждавай се на свободата си – тя е скъпоценна.",
  "Кажи здрасти на другите. Ще имаш по-щастлив ден.",
  "Самопознанието е доживотен процес.",
  "Сподели радостите и скръбта си със семейството си.",
  "Пресявай миналото си, за да получиш по-добра представа за настоящето.",
  "Мързелът прави всички неща трудни; трудолюбието всички лесни.",
  "Малките доверителности маркират възходящия курс на приятелството.",
  "Обществото подготвя престъплението; престъпникът го извършва.",
  "Някой, за когото се грижиш, търси помирение.",
  "Скоро животът ще стане по-интересен.",
  "Стой изправен. Не гледай надолу на себе си.",
  "Да останеш близо до дома ще е най-доброто за морала ти днес.",
  "Спри да търсиш завинаги, щастието е точно до теб.",
  "Силните причини правят силни действия.",
  "Успехът е пътешествие, не дестинация.",
  "Успехът е да отидеш от провал към провал, без да загубиш ентусиазма си.",
  "Вземи високия път.",
  "Отдели време да бъдеш внимателен към другите.",
  "Приключението на живота е на път да започне.",
  "Най-доброто предсказване на бъдещето е миналото.",
  "Промяната, която започна, вече има далечни ефекти. Бъди готов.",
  "Първият човек получава стридата, вторият получава черупката.",
  "Най-голямото постижение в живота е да се изправиш отново след падането.",
  "Колкото по-упорито работиш, толкова по-щастлив ставаш.",
  "Нощният живот е за теб.",
  "Този, който разпознава илюзията, не действа така, сякаш е реална, така че са будни.",
  "Единствените хора, които никога не се провалят, са тези, които никога не опитват.",
  "Човекът, който няма да се изправи за нещо, ще падне за всичко.",
  "Философията на един век е здравият разум на следващия.",
  "Светиите са грешниците, които продължават да опитват.",
  "Тайната на добрите приятели не е тайна за теб.",
  "Малките учтивости подслаждат живота, големите го облагородяват.",
  "Умното нещо е да започнеш да се доверяваш на интуициите си.",
  "Силният човек разбира как да устои на значителна загуба.",
  "Сигурният начин да предскажеш бъдещето е да го измислиш.",
  "Истинските щедри споделят, дори и с недостойните.",
  "Стойността не лежи в никое конкретно нещо, а в желанието, поставено върху това нещо.",
  "Времето е прекрасно.",
  "Има време за предпазливост, но не и за страх.",
  "Няма грешка толкова голяма, колкото да си винаги прав.",
  "Няма мъдрост по-голяма от добротата.",
  "Няма по-голямо удоволствие от това да видиш любимите си да просперират.",
  "Няма такова нещо като обикновена котка.",
  "Нещата не се случват просто така; те се правят да се случват.",
  "Тези, които се грижат, ще направят усилието.",
  "Времето и търпението са необходими, много изненади те очакват!",
  "Времето е скъпоценно, но истината е по-скъпоценна от времето.",
  "За да бъдеш стар и мъдър, първо трябва да си млад и глупав.",
  "За да построиш по-добър свят, започни в общността си.",
  "За да се познаеш, трябва да се изявиш.",
  "За света можеш да си един човек, но за един човек можеш да си светът.",
  "Днес е времето да се запазиш, тъй като нещата просто няма да се поддържат.",
  "Днес устата ти може да се движи, но никой не слуша.",
  "Тази вечер ще бъдеш ослепен от страст.",
  "Използвай красноречието си там, където ще направи най-много добро.",
  "Първо правим навиците си, а след това навиците ни правят нас.",
  "Приеми промяната.",
  "Добре направеното е по-добре от добре казаното.",
  "Какво е скрито в празна кутия?",
  "Какво е това в окото ти? О… това е искра.",
  "Каквато и да е целта ти, ще я постигнеш, ако вярваш, че можеш.",
  "Когато моментът дойде, вземи този отдясно.",
  "Когато не можеш естествено да се чувстваш оптимистичен, понякога помага да действаш така, сякаш си.",
  "Когато търсиш доброто в другите, откриваш най-доброто в себе си.",
  "Когато се нуждаеш от нещо, поискай го.",
  "Когато сърцето ти е чисто, умът ти е ясен, и волята ти е силна, тогава нищо не може да стои на пътя ти.",
  "Пожелавам ти щастие.",
  "С възрастта идва мъдростта.",
  "Ти винаги носиш щастие на другите.",
  "Ти си човек от друго време.",
  "Ти си талантлив разказвач.",
  "Всички те възхищават за таланта и способностите ти.",
  "Ти си почти там.",
  "Ти си зает, но си щастлив.",
  "Ти си щедър до крайност и винаги мислиш за другия.",
  "Ще получиш нови дрехи.",
  "Ти си в добри ръце тази вечер.",
  "Ти се интересуваш от висше образование, материално или духовно.",
  "Ти си скромен и учтив, имаш артистична природа.",
  "Ти никога не си егоистичен със съвета или помощта си.",
  "Ти си следващият в линията за повишение във фирмата си.",
  "Ти си предложен мечтата на живота. Кажи да!",
  "Ти си отворен и бърз да правиш нови приятели.",
  "Ти си солиден и надежден.",
  "Скоро ще промениш настоящата си работа.",
  "Ти си талантлив в много начини.",
  "Ти си господарът на всяка ситуация.",
  "Ти си много изразителен и позитивен в думи, действия и чувства.",
  "Ти работиш упорито.",
  "Започваш да оценяваш колко е важно да споделяш личните си убеждения.",
  "Можеш да пазиш тайна.",
  "Можеш да видиш много само като гледаш.",
  "Не можеш да откраднеш втора база и да държиш крака си на първата.",
  "Желаеш признание и ще го намериш.",
  "Имаш дълбоко оценяване на изкуствата и музиката.",
  "Имаш дълбок интерес към всичко артистично.",
  "Имаш приятелско сърце и си добре възхищаван.",
  "Имаш проницателен нюх за забелязване на неискреност.",
  "Имаш копнеж за перфектност.",
  "Имаш активен ум и остро въображение.",
  "Имаш амбициозна природа и можеш да се прочуеш.",
  "Имаш необикновено оборудване за успех, използвай го правилно.",
  "Ти си избран за специална чест.",
  "Ти си избран за специална чест.",
  "Имаш добро начало. Работи по-упорито!",
  "Имаш силата да напишеш собствената си съдба.",
  "Имаш силата да влияеш на всички, които са в кръга ти на влияние.",
  "Имаш копнеж за перфектност.",
  "Знаеш къде отиваш и как да стигнеш там.",
  "Изглеждаш красиво.",
  "Обичаш предизвикателството.",
  "Обичаш китайската храна.",
  "Правиш хората да осъзнаят, че съществуват други красоти в света.",
  "Ти правиш собственото си щастие.",
  "Никога не се колебаеш да се справиш с най-трудните проблеми.",
  "Никога не знаеш кого докосваш.",
  "Цениш само това, което си загубил.",
  "Трябва да можеш да правиш пари и да ги задържиш.",
  "Трябва да можеш да предприемеш и завършиш всичко.",
  "Трябва да платиш тази сметка. Бъди щедър.",
  "Ще бъдеш повикан да изпълниш позиция с висока чест и отговорност.",
  "Ще споделяш велики новини с всички хора, които обичаш.",
  "Ще бъдеш успешен в работата си.",
  "Ще пътуваш и ще получиш съдба.",
  "Ще бъдеш необичайно успешен в бизнеса.",
  "Ще станеш велик филантроп в по-късните си години.",
  "Ще се наслаждаваш на добро здраве; ще бъдеш заобиколен от лукса.",
  "Ще се наслаждаваш на добро здраве.",
  "Ще намериш голямо задоволство в ежедневните, рутинни дейности.",
  "Ще имаш фина способност за наслаждаване на живота.",
  "Ще имаш златни парчета на кошници.",
  "Ще наследиш малко пари или малко парче земя.",
  "Ще направиш промяна за по-добро.",
  "Скоро ще бъдеш заобиколен от добри приятели и смях.",
  "Ще вземеш шанс в нещо в близкото бъдеще.",
  "Ще пътуваш далеч и широко, както за удоволствие, така и за бизнес.",
  "Ще пътуваш далеч и широко за удоволствие и бизнес.",
  "Ще спечелиш успех в каквото и призвание да приемеш.",
  "Притесняваш се твърде много за работата си. Спри да се притесняваш. Ще получиш заплатата си навреме.",
  "Способностите ти са безпрецедентни.",
  "Способността ти е оценена.",
  "Способността ти да жонглираш много задачи ще те отведе далеч.",
  "Най-голямата ти добродетел е скромността ти.",
  "Характерът ти може да бъде описан като естествен и необуздан.",
  "Трудностите ти ще те укрепят.",
  "Мечтите ти никога не са глупави; разчитай на тях да те водят.",
  "Мечтите ти заслужават най-добрите ти усилия да ги постигнеш.",
  "Енергията ти се връща и правиш нещата.",
  "Семейството ти е младо, надарено и привлекателно.",
  "Първата ти любов никога не те е забравила.",
  "Щастието ти е пред теб, не зад теб! Цени го.",
  "Упоритата ти работа ще се отплати днес.",
  "Сърцето ти винаги ще се прояви чрез думите ти.",
  "Високите ти принципи правописуват успех.",
  "Безкрайният ти капацитет за търпение ще бъде награден рано или късно.",
  "Лидерските ти качества ще бъдат тествани и доказани.",
  "Животът ти ще бъде щастлив и мирен.",
  "Животът ти ще става все по-вълнуващ.",
  "Любовният ти живот ще бъде щастлив и хармоничен.",
  "Любовта ти към музиката ще бъде важна част от живота ти.",
  "Лоялността ти е добродетел, но не когато е съчетана със сляпо упорство.",
  "Менталитетът ти е буден, практичен и аналитичен.",
  "Умът ти е креативен, оригинален и буден.",
  "Умът ти е най-голямото ти богатство.",
  "Начинът ти на живот ще се промени за по-добро заради новите развития.",
  "Настроенията ти сигнализират период на промяна.",
  "Бързият ти ум ще те измъкне от трудна ситуация.",
  "Репутацията ти е твоето богатство.",
  "Успехът ти ще изуми всички.",
  "Талантите ти ще бъдат разпознати и подходящо наградени.",
  "Работните ти интереси могат да постигнат най-висок статус или престиж.",
  "Ще получиш нови дрехи.",
  "Ще получиш нови приятели.",
  "Ти си в добри ръце тази вечер.",
  "Ти си много талантлив в много начини.",
  "Ти работиш упорито.",
  "Пътешествието от хиляда мили започва с една стъпка.",
  "Усмивката е най-добрият грим, който всяко момиче може да носи.",
  "Непознат ще ти донесе вълнуващо послание.",
  "Едно желание ще бъде изпълнено, когато най-малко го очакваш.",
  "Приеми предизвикателствата, за да можеш да почувстваш въодушевлението на победата.",
  "Приключението може да е истинско щастие.",
  "Цялата ти упорита работа скоро ще се отплати.",
  "Познат от миналото ще те повлияе в близкото бъдеще.",
  "Важен човек ще ти предложи подкрепа.",
  "Внимавай или можеш да се подведеш от някои трикове днес.",
  "Красотата в различните си форми те привлича.",
  "Защото изискваш повече от себе си, другите те уважават дълбоко.",
  "Вярвай в себе си и другите също ще.",
  "По-добре питай два пъти, отколкото да се загубиш веднъж.",
  "Промяна се случва в живота ти, така че върви с потока!",
  "Компетентността като твоята е подценена.",
  "Поздравления! Ти си на пътя.",
  "Може ли да получа указания към сърцето ти?",
  "Вежливостта започва в дома.",
  "Вежливостта е заразна.",
  "Любопитството убива скуката. Нищо не може да убие любопитството.",
  "Посвети се с спокоен ум на задачата пред теб.",
  "Не се отклонявай от пътя, който съдбата ти е определила.",
  "Решимостта е това, от което се нуждаеш сега.",
  "Недоверието унищожава магията. Покажи малко вяра.",
  "Дистанцирай се от суетните.",
  "Не се плаши от красноречието на другите.",
  "Не изисквай душата на някого, ако вече си получил сърцето му.",
  "Не позволявай амбициите да засенчат малкия успех.",
  "Не си създавай допълнителна работа.",
  "Не подценявай себе си. Хората имат неограничен потенциал.",
  "Не се обезкуражавай, защото всяка грешна опитка е друга стъпка напред.",
  "Не бъркай безразсъдството с увереност.",
  "Не просто прекарвай времето. Инвестирай го.",
  "Не просто мисли, действай!",
  "Не позволявай на приятелите да те натоварват, работи спокойно и мълчаливо.",
  "Не позволявай миналото и безполезните детайли да задушат съществуването ти.",
  "Не позволявай ограниченията ти да засенчат талантите ти.",
  "Не се притеснявай; просперитетът ще дойде при теб в костюм.",
  "Всеки ден принуждавай себе си да направиш нещо, което не би искал.",
  "Образованието е способността да се справяш с житейските ситуации.",
  "Приеми тази любовна връзка, която имаш!",
  "Подражавай на това, което уважаваш в приятелите си.",
  "Всеки цвят цъфти в свое време.",
  "Всеки мъдър човек е започнал като задава много въпроси.",
  "Всеки ден в живота ти е специален повод.",
  "Всички са съгласни. Ти си най-добрият.",
  "Всичко идва при теб в правилния момент. Бъди търпелив!",
  "Всичко се случва с причина.",
  "Всичко ще дойде при теб.",
  "Превъзходството е разликата между това, което правя, и това, на което съм способен.",
  "Очаквай много от себе си и малко от другите.",
  "Провалът е шансът да се направи по-добре следващия път.",
  "Страхът и желанието – две страни на една монета.",
  "Безстрашната смелост е основата на победата.",
  "Храненето на крава с рози не получава допълнителна оценка.",
  "Първо мисли какво искаш да направиш; след това прави каквото трябва.",
  "Следвай средния път. Нито една крайност няма да те направи щастлив.",
  "Защото омразата никога не се побеждава с омраза. Омразата се побеждава с любов.",
  "За нещата, които трябва да научим, преди да можем да ги направим, ги научаваме като ги правим.",
  "Късметът не е намерен: Прекрати, Опитай отново, Игнорирай?",
  "От слушането идва мъдростта, а от говоренето – покаянието.",
  "Отсега нататък твоята доброта ще те води към успех.",
  "Настрой ума си – увереността ще те води.",
  "Настрой ума си…увереността ще те води.",
  "Отиди за златото днес! Ще си шампионът на каквото и да е.",
  "Отиди да си починеш; заслужаваш го.",
  "Добри новини ще ти бъдат донесени по пощата.",
  "Добри новини ще дойдат при теб по пощата.",
  "Добре е да започнеш добре, по-добре е да завършиш добре.",
  "Щастието започва с изправяне пред живота с усмивка и намигване.",
  "Щастието ще ти донесе добър късмет.",
  "Щастливият живот е точно пред теб.",
  "Твърдите думи не чупят кости, хубавите думи не мажат моркови.",
  "Имай прекрасен ден.",
  "Този, който не очаква благодарност, никога няма да бъде разочарован.",
  "Този, който знае, че има достатъчно, е богат.",
  "Помощ! Държан съм затворник в китайска пекарна!",
  "Как изглеждаш зависи от къде отидеш.",
  "Уча като отивам където трябва да отида.",
  "Ако истинското чувство за стойност трябва да е твое, то трябва да дойде чрез служба.",
  "Ако сигурността беше истина, никога нямаше да грешим.",
  "Ако непрекъснато даваш, непрекъснато ще имаш.",
  "Ако погледнеш на правилните места, можеш да намериш добри предложения.",
  "Ако мислиш, че можеш да направиш нещо, или мислиш, че не можеш, прав си.",
  "Ако искаш да видиш най-доброто в другите, покажи най-доброто в себе си.",
  "Ако желанията ти не са екстравагантни, те ще бъдат изпълнени.",
  "Ако сърцето ти е чисто, умът ти е ясен, и волята ти е силна, тогава нищо не може да стои на пътя ти.",
  "Въображението управлява света.",
  "За да вземеш, първо трябва да дадеш.",
  "В края всички неща ще бъдат известни.",
  "В този свят на противоречие, по-добре е да си весел, отколкото мъдър.",
  "Може да е по-добре, но е достатъчно добре.",
  "По-добре е да си оптимист и доказан глупак, отколкото песимист и доказан прав.",
  "По-добре е да се справяш с проблемите, преди да възникнат.",
  "Честно е да се изправиш за това, което е правилно, независимо колко непопулярно изглежда.",
  "Струва си да прегледаш някои стари уроци.",
  "Изисква се смелост да признаеш вината.",
  "Време е да се раздвижиш. Духът ти ще се повдигне съответно.",
  "Дръж лицето си към слънцето и никога няма да видиш сенки.",
  "Нека светът бъде изпълнен със спокойствие и добра воля.",
  "Като реката тече в морето. Някои неща просто са предопределени.",
  "Не слушай суетни думи на празен език.",
  "Слушай всички. Идеите идват отвсякъде.",
  "Живеенето с ангажимент към превъзходство ще те отведе далеч.",
  "Любовта може да превърне къщичката в златен дворец.",
  "Любовта е топъл огън, за да запази душата топла.",
  "Любовта е като сладко лекарство, добро до последната капка.",
  "Любовта осветява света.",
  "Обичай истината, но прости грешката.",
  "Човекът е роден да живее, а не подготвен да живее.",
  "Умът на човека, веднъж разтегнат от нова идея, никога не възстановява първоначалните си размери.",
  "Много ще пътуват, за да те чуят да говориш.",
  "Медитацията със стар враг е препоръчителна.",
  "Милите се изминават една стъпка по време.",
  "Природата, времето и търпението са трите велики лекари.",
  "Никога не се страхувай! Краят на нещо маркира началото на нещо ново.",
  "Никога не се отказвай. Винаги намери причина да продължиш да опитваш.",
  "Никога не се предавай! Никога не се отказвай!",
  "Новите идеи могат да бъдат печеливши.",
  "Новите хора ще ти донесат нови осъзнавания, особено за големите въпроси.",
  "Никой не може да върви назад към бъдещето.",
  "Нищо не е невъзможно за желаещо сърце.",
  "Сега е добро време да купиш акции. Особено собствените си.",
  "Сега е времето да продължиш напред и да преследваш този любовен интерес!",
  "Сега е времето да опиташ нещо ново.",
  "Наблюдавай всички хора, но най-вече себе си.",
  "Човек никога не може да се съгласи да пълзи, когато чувства импулс да се издигне.",
  "Едно от първите неща, които трябва да търсиш в проблем, е неговата положителна страна.",
  "Другите могат да ти помогнат сега.",
  "Не обръщай внимание на човека зад завесата.",
  "Хората са естествено привлечени към теб.",
  "Хората намират за трудно да устоят на твоя убедителен начин.",
  "Може би се фокусираш твърде много върху спестяването.",
  "Физическата активност драматично ще подобри перспективата ти днес.",
  "Практиката прави перфектно.",
  "Защитните мерки ще предотвратят скъпи бедствия.",
  "Постави ума си в планирането днес. Погледни в бъдещето.",
  "Помни рождения ден, но никога възрастта.",
  "Помни да споделяш добрия късмет, както и лошия, с приятелите си.",
  "Почивката има спокоен ефект върху физическото и емоционалното ти здраве.",
  "Доброто почиване е толкова важно, колкото упоритата работа.",
  "Романтиката те движи в нова посока.",
  "Наслаждавай се на свободата си – тя е скъпоценна.",
  "Кажи здрасти на другите. Ще имаш по-щастлив ден.",
  "Самопознанието е доживотен процес.",
  "Сподели радостите и скръбта си със семейството си.",
  "Пресявай миналото си, за да получиш по-добра представа за настоящето.",
  "Мързелът прави всички неща трудни; трудолюбието всички лесни.",
  "Малките доверителности маркират възходящия курс на приятелството.",
  "Обществото подготвя престъплението; престъпникът го извършва.",
  "Някой, за когото се грижиш, търси помирение.",
  "Скоро животът ще стане по-интересен.",
  "Стой изправен. Не гледай надолу на себе си.",
  "Да останеш близо до дома ще е най-доброто за морала ти днес.",
  "Спри да търсиш завинаги, щастието е точно до теб.",
  "Силните причини правят силни действия.",
  "Успехът е пътешествие, не дестинация.",
  "Успехът е да отидеш от провал към провал, без да загубиш ентусиазма си.",
  "Вземи високия път.",
  "Отдели време да бъдеш внимателен към другите.",
  "Приключението на живота е на път да започне.",
  "Най-доброто предсказване на бъдещето е миналото.",
  "Промяната, която започна, вече има далечни ефекти. Бъди готов.",
  "Първият човек получава стридата, вторият получава черупката.",
  "Най-голямото постижение в живота е да се изправиш отново след падането.",
  "Колкото по-упорито работиш, толкова по-щастлив ставаш.",
  "Нощният живот е за теб.",
  "Този, който разпознава илюзията, не действа така, сякаш е реална, така че са будни.",
  "Единствените хора, които никога не се провалят, са тези, които никога не опитват.",
  "Човекът, който няма да се изправи за нещо, ще падне за всичко.",
  "Философията на един век е здравият разум на следващия.",
  "Светиите са грешниците, които продължават да опитват.",
  "Тайната на добрите приятели не е тайна за теб.",
  "Малките учтивости подслаждат живота, големите го облагородяват.",
  "Умното нещо е да започнеш да се доверяваш на интуициите си.",
  "Силният човек разбира как да устои на значителна загуба.",
  "Сигурният начин да предскажеш бъдещето е да го измислиш.",
  "Истинските щедри споделят, дори и с недостойните.",
  "Стойността не лежи в никое конкретно нещо, а в желанието, поставено върху това нещо.",
  "Времето е прекрасно.",
  "Има време за предпазливост, но не и за страх.",
  "Няма грешка толкова голяма, колкото да си винаги прав.",
  "Няма мъдрост по-голяма от добротата.",
  "Няма по-голямо удоволствие от това да видиш любимите си да просперират.",
  "Няма такова нещо като обикновена котка.",
  "Нещата не се случват просто така; те се правят да се случват.",
  "Тези, които се грижат, ще направят усилието.",
  "Времето и търпението са необходими, много изненади те очакват!",
  "Времето е скъпоценно, но истината е по-скъпоценна от времето.",
  "За да бъдеш стар и мъдър, първо трябва да си млад и глупав.",
  "За да построиш по-добър свят, започни в общността си.",
  "За да се познаеш, трябва да се изявиш.",
  "За света можеш да си един човек, но за един човек можеш да си светът.",
  "Днес е времето да се запазиш, тъй като нещата просто няма да се поддържат.",
  "Днес устата ти може да се движи, но никой не слуша.",
  "Тази вечер ще бъдеш ослепен от страст.",
  "Използвай красноречието си там, където ще направи най-много добро.",
  "Първо правим навиците си, а след това навиците ни правят нас.",
  "Приеми промяната.",
  "Добре направеното е по-добре от добре казаното.",
  "Какво е скрито в празна кутия?",
  "Какво е това в окото ти? О… това е искра.",
  "Каквато и да е целта ти, ще я постигнеш, ако вярваш, че можеш.",
  "Когато моментът дойде, вземи този отдясно.",
  "Когато не можеш естествено да се чувстваш оптимистичен, понякога помага да действаш така, сякаш си.",
  "Когато търсиш доброто в другите, откриваш най-доброто в себе си.",
  "Когато се нуждаеш от нещо, поискай го.",
  "Когато сърцето ти е чисто, умът ти е ясен, и волята ти е силна, тогава нищо не може да стои на пътя ти.",
  "Пожелавам ти щастие.",
  "С възрастта идва мъдростта.",
  "Ти винаги носиш щастие на другите.",
  "Ти си човек от друго време.",
  "Ти си талантлив разказвач.",
  "Всички те възхищават за таланта и способностите ти.",
  "Ти си почти там.",
  "Ти си зает, но си щастлив.",
  "Ти си щедър до крайност и винаги мислиш за другия.",
  "Ще получиш нови дрехи.",
  "Ти си в добри ръце тази вечер.",
  "Ти се интересуваш от висше образование, материално или духовно.",
  "Ти си скромен и учтив, имаш артистична природа.",
  "Ти никога не си егоистичен със съвета или помощта си.",
  "Ти си следващият в линията за повишение във фирмата си.",
  "Ти си предложен мечтата на живота. Кажи да!",
  "Ти си отворен и бърз да правиш нови приятели.",
  "Ти си солиден и надежден.",
  "Скоро ще промениш настоящата си работа.",
  "Ти си талантлив в много начини.",
  "Ти си господарът на всяка ситуация.",
  "Ти си много изразителен и позитивен в думи, действия и чувства.",
  "Ти работиш упорито.",
  "Започваш да оценяваш колко е важно да споделяш личните си убеждения.",
  "Можеш да пазиш тайна.",
  "Можеш да видиш много само като гледаш.",
  "Не можеш да откраднеш втора база и да държиш крака си на първата.",
  "Желаеш признание и ще го намериш.",
  "Имаш дълбоко оценяване на изкуствата и музиката.",
  "Имаш дълбок интерес към всичко артистично.",
  "Имаш приятелско сърце и си добре възхищаван.",
  "Имаш проницателен нюх за забелязване на неискреност.",
  "Имаш копнеж за перфектност.",
  "Имаш активен ум и остро въображение.",
  "Имаш амбициозна природа и можеш да се прочуеш.",
  "Имаш необикновено оборудване за успех, използвай го правилно.",
  "Ти си избран за специална чест.",
  "Ти си избран за специална чест.",
  "Имаш добро начало. Работи по-упорито!",
  "Имаш силата да напишеш собствената си съдба.",
  "Имаш силата да влияеш на всички, които са в кръга ти на влияние.",
  "Имаш копнеж за перфектност.",
  "Знаеш къде отиваш и как да стигнеш там.",
  "Изглеждаш красиво.",
  "Обичаш предизвикателството.",
  "Обичаш китайската храна.",
  "Правиш хората да осъзнаят, че съществуват други красоти в света.",
  "Ти правиш собственото си щастие.",
  "Никога не се колебаеш да се справиш с най-трудните проблеми.",
  "Никога не знаеш кого докосваш.",
  "Цениш само това, което си загубил.",
  "Трябва да можеш да правиш пари и да ги задържиш.",
  "Трябва да можеш да предприемеш и завършиш всичко.",
  "Трябва да платиш тази сметка. Бъди щедър.",
  "Ще бъдеш повикан да изпълниш позиция с висока чест и отговорност.",
  "Ще споделяш велики новини с всички хора, които обичаш.",
  "Ще бъдеш успешен в работата си.",
  "Ще пътуваш и ще получиш съдба.",
  "Ще бъдеш необичайно успешен в бизнеса.",
  "Ще станеш велик филантроп в по-късните си години.",
  "Ще се наслаждаваш на добро здраве; ще бъдеш заобиколен от лукса.",
  "Ще се наслаждаваш на добро здраве.",
  "Ще намериш голямо задоволство в ежедневните, рутинни дейности.",
  "Ще имаш фина способност за наслаждаване на живота.",
  "Ще имаш златни парчета на кошници.",
  "Ще наследиш малко пари или малко парче земя.",
  "Ще направиш промяна за по-добро.",
  "Скоро ще бъдеш заобиколен от добри приятели и смях.",
  "Ще вземеш шанс в нещо в близкото бъдеще.",
  "Ще пътуваш далеч и широко, както за удоволствие, така и за бизнес.",
  "Ще пътуваш далеч и широко за удоволствие и бизнес.",
  "Ще спечелиш успех в каквото и призвание да приемеш.",
  "Притесняваш се твърде много за работата си. Спри да се притесняваш. Ще получиш заплатата си навреме.",
  "Способностите ти са безпрецедентни.",
  "Способността ти е оценена.",
  "Способността ти да жонглираш много задачи ще те отведе далеч.",
  "Най-голямата ти добродетел е скромността ти.",
  "Характерът ти може да бъде описан като естествен и необуздан.",
  "Трудностите ти ще те укрепят.",
  "Мечтите ти никога не са глупави; разчитай на тях да те водят.",
  "Мечтите ти заслужават най-добрите ти усилия да ги постигнеш.",
  "Енергията ти се връща и правиш нещата.",
  "Семейството ти е младо, надарено и привлекателно.",
  "Първата ти любов никога не те е забравила.",
  "Щастието ти е пред теб, не зад теб! Цени го.",
  "Упоритата ти работа ще се отплати днес.",
  "Сърцето ти винаги ще се прояви чрез думите ти.",
  "Високите ти принципи правописуват успех.",
  "Безкрайният ти капацитет за търпение ще бъде награден рано или късно.",
  "Лидерските ти качества ще бъдат тествани и доказани.",
  "Животът ти ще бъде щастлив и мирен.",
  "Животът ти ще става все по-вълнуващ.",
  "Любовният ти живот ще бъде щастлив и хармоничен.",
  "Любовта ти към музиката ще бъде важна част от живота ти.",
  "Лоялността ти е добродетел, но не когато е съчетана със сляпо упорство.",
  "Менталитетът ти е буден, практичен и аналитичен.",
  "Умът ти е креативен, оригинален и буден.",
  "Умът ти е най-голямото ти богатство.",
  "Начинът ти на живот ще се промени за по-добро заради новите развития.",
  "Настроенията ти сигнализират период на промяна.",
  "Бързият ти ум ще те измъкне от трудна ситуация.",
  "Репутацията ти е твоето богатство.",
  "Успехът ти ще изуми всички.",
  "Талантите ти ще бъдат разпознати и подходящо наградени.",
  "Работните ти интереси могат да постигнат най-висок статус или престиж.",
  "Ще получиш нови дрехи.",
  "Ще получиш нови приятели.",
  "Ти си в добри ръце тази вечер.",
  "Ти си много талантлив в много начини.",
  "Ти работиш упорито."
]
